tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-drivers"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "balenaetcher"
cask "bartender"
cask "bettertouchtool"
cask "coconutbattery"
cask "controlplane"
cask "daisydisk"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "google-chrome"
cask "hazel"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "keyboardcleantool"
cask "logitech-options"
cask "netspot"
cask "paw"
cask "phpstorm"
cask "postman"
cask "slack"
cask "sequel-pro"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "timing"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "whatsapp"
cask "xmind"