tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
tap "yqrashawn/goku"
brew "autoconf"
brew "cmake"
brew "composer"
brew "coreutils"
brew "ctags"
brew "exa"
brew "fzf"
brew "git"
brew "jq"
brew "kubernetes-cli", link: false
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "libpng"
brew "librdkafka"
brew "python"
brew "libxml2"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mosh"
brew "ncdu"
brew "nmap"
brew "openssh", link: false
brew "pcre"
brew "pyenv"
brew "telnet"
brew "tree"
brew "unzip"
brew "vim"
brew "wget"
brew "zsh"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "yqrashawn/goku/goku"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "atom"
cask "azure-data-studio"
cask "bartender"
cask "bettertouchtool"
cask "bitbar"
cask "charles"
cask "coconutbattery"
cask "contexts"
cask "cyberduck"
cask "daisydisk"
cask "docker"
cask "evernote"
cask "firefox"
cask "flotato"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "franz"
cask "google-chrome"
cask "google-chrome-canary"
cask "hazel"
cask "hyper"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "keyboardcleantool"
cask "logitech-options"
cask "numi"
cask "opera"
cask "paw"
cask "postman"
cask "slack"
cask "soapui"
cask "sourcetree"
cask "spotify"
cask "stay"
cask "sublime-text"
cask "the-unarchiver"
cask "timing"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xmind"
mas "2Do", id: 477670270
mas "Amphetamine", id: 937984704
mas "Annotate", id: 918207447
mas "Bear", id: 1091189122
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Pages", id: 409201541
mas "Sugarmate Glance", id: 1207352056
mas "Telegram", id: 747648890
