CoenraadS.bracket-pair-colorizer-2
EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
formulahendry.auto-close-tag
HookyQR.beautify
k--kato.intellij-idea-keybindings
ms-azuretools.vscode-docker
ms-mssql.mssql
msjsdiag.debugger-for-chrome
PKief.material-icon-theme
vscode-icons-team.vscode-icons