CoenraadS.bracket-pair-colorizer-2
Equinusocio.vsc-material-theme
formulahendry.auto-close-tag
HookyQR.beautify
k--kato.intellij-idea-keybindings
kshetline.ligatures-limited
Lencerf.beancount
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
msjsdiag.debugger-for-chrome
vscode-icons-team.vscode-icons
