tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "yqrashawn/goku"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-drivers"
tap "yqrashawn/goku"
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "exa"
brew "htop"
brew "fd"
brew "findutils"
brew "jq"
brew "fzf"
brew "git"
brew "jq"
brew "sqlite"
brew "mas"
brew "mercurial"
brew "mosh"
brew "n"
brew "ncdu"
brew "nmap"
brew "nmap"
brew "openssh"
brew "php@7.4"
brew "pyenv"
brew "tldr"
brew "sqlite"
brew "telnet"
brew "unzip"
brew "vim"
brew "wget"
brew "yqrashawn/goku/goku"
brew "z"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "balenaetcher"
cask "bartender"
cask "bettertouchtool"
cask "coconutbattery"
cask "controlplane"
cask "daisydisk"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "google-chrome"
cask "hazel"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "keyboard-maestro"
cask "keyboardcleantool"
cask "logitech-options"
cask "netspot"
cask "paw"
cask "phpstorm"
cask "postman"
cask "slack"
cask "sequel-pro"
cask "skype"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "timing"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "whatsapp"
cask "xmind"
mas "2Do", id: 477670270
mas "Amphetamine", id: 937984704
mas "Annotate", id: 918207447
mas "Affinity Photo", id: 824183456
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Pages", id: 409201541
mas "PopClip", id: 445189367
mas "Sugarmate Glance", id: 1207352056
mas "Telegram", id: 747648890
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Keynote", id: 409183694
mas "Sugarmate Glance", id: 1207352056