tap "yqrashawn/goku"
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "exa"
brew "htop"
brew "fd"
brew "findutils"
brew "jq"
brew "fzf"
brew "git"
brew "jq"
brew "sqlite"
brew "mas"
brew "mercurial"
brew "mosh"
brew "n"
brew "ncdu"
brew "nmap"
brew "nmap"
brew "openssh"
brew "php@7.4"
brew "pyenv"
brew "tldr"
brew "sqlite"
brew "telnet"
brew "unzip"
brew "vim"
brew "wget"
brew "yqrashawn/goku/goku"
brew "z"
brew "zsh"